[
  {
    "title": "O Sexto Sentido",
    "sinopse": "Dr. Malcolm Crowe é um conceituado psicólogo infantil, que vive atormentado pela terrível lembrança de um jovem paciente que ele não foi capaz de ajudar. Quando ele encontra Cole Sear, um garoto de 8 anos assustado e confuso, com um problema similar, Dr. Crowe procura redimir seu erro do passado, fazendo tudo que pode pelo menino. Apesar disso, Malcolm não está preparado para descobrir a verdade que aterroriza Cole.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/paUKxrbN2ww0JeT2JtvgAuaGlPf.jpg",
    "scores": []
  },
  {
    "title": "Interestelar",
    "sinopse": "As reservas naturais da Terra estão chegando ao fim e um grupo de astronautas recebe a missão de verificar possíveis planetas para receberem a população mundial, possibilitando a continuação da espécie. Cooper é chamado para liderar o grupo e aceita a missão sabendo que pode nunca mais ver os filhos. Ao lado de Brand, Jenkins e Doyle, ele seguirá em busca de um novo lar.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/rAiYTfKGqDCRIIqo664sY9XZIvQ.jpg",
    "scores": []
  },
  {
    "title": "O Show de Truman: O Show da Vida",
    "sinopse": "Truman Burbank é um pacato vendedor de seguros que leva um vida simples com sua esposa Meryl Burbank. Porém algumas coisas ao seu redor fazem com que ele passe a estranhar sua cidade, seus supostos amigos e até sua mulher. Após conhecer a misteriosa Lauren, ele fica intrigado e acaba descobrindo que toda sua vida foi monitorada por câmeras e transmitida em rede nacional.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/bxY7ve1LP8atCIuvr4jeeJMmU4w.jpg",
    "scores": []
  },
  {
    "title": "Aterrorizante 2",
    "sinopse": "Depois de ser ressuscitado por uma entidade maligna, Art, o Palhaço, está de volta no condado de Miles, onde busca caçar uma adolescente e seu irmão mais novo durante o Halloween!",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/cRdA9xjHBbobw4LJFsQ3j1CgpVq.jpg",
    "scores": []
  },
  {
    "title": "Taxi Driver: Motorista de Táxi",
    "sinopse": "O motorista de táxi de Nova York Travis Bickle, veterano da Guerra do Vietnã, reflete constantemente sobre a corrupção da vida ao seu redor e sente-se cada vez mais perturbado com a própria solidão e alienação. Apesar de não conseguir fazer contato emocional com ninguém e viver uma vida questionável em busca de diversão, ele se torna obcecado em ajudar uma prostituta de 12 anos que entra em seu táxi para fugir de um cafetão.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/byTvHqQIonluZT76enrwsehb9NW.jpg",
    "scores": []
  },
  {
    "title": "O Poderoso Chefão",
    "sinopse": "Em 1945, Don Corleone é o chefe de uma mafiosa família italiana de Nova York. Ele costuma apadrinhar várias pessoas, realizando importantes favores para elas, em troca de favores futuros. Com a chegada das drogas, as famílias começam uma disputa pelo promissor mercado. Quando Corleone se recusa a facilitar a entrada dos narcóticos na cidade, não oferecendo ajuda política e policial, sua família começa a sofrer atentados para que mudem de posição. É nessa complicada época que Michael, um herói de guerra nunca envolvido nos negócios da família, vê a necessidade de proteger o seu pai e tudo o que ele construiu ao longo dos anos.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/AbgEQO2mneCSOc8CSnOMa8pBS8I.jpg",
    "scores": []
  },
  {
    "title": "Forrest Gump: O Contador de Histórias",
    "sinopse": "Quarenta anos da história dos Estados Unidos, vistos pelos olhos de Forrest Gump, um rapaz com QI abaixo da média e com boas intenções. Por obra do acaso, ele consegue participar de momentos cruciais, como a Guerra do Vietnã e o Caso Watergate, mas continua pensando no seu amor de infância, Jenny Curran.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/DpwUG9P2KQt08GVfR8jDAlZo71.jpg",
    "scores": []
  },
  {
    "title": "Todo Mundo em Pânico",
    "sinopse": "Depois do assassinato de uma bela colega de classe, um grupo de adolescentes desorientados descobre que há um assassino entre eles. A heroína Cindy Campbell e a sua turma de amigos mauricinhos e patricinhas, tentam se proteger do perigo... Mas uma reporter irritante, Gail Hailstorm, simplesmente não os deixa em paz! Parece familiar? Talvez sim, mas essa história repleta de reviravoltas e surpresas horripilantes e humor ultrajante extrapola no gênero de horror e ação.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/m5dA4JZsj78EBTa2D6imWOAebwB.jpg",
    "scores": []
  },
  {
    "title": "Halloween Ends",
    "sinopse": "Quatro anos após os eventos de Halloween Kills, Laurie Strode está morando com sua neta Allyson Nelson e terminando de escrever seu livro de memórias. Michael Myers não foi visto desde então. Laurie, depois depermitir que o espectro de Michael determinasse e conduzisse sua realidade por décadas, decidiu se libertardo medo e da raiva e abraçar a vida. Mas quando um jovem, Corey Cunningham, é acusado de matar um menino que ele estava cuidando, isso desencadeia uma cascata de violência e terror que forçará Laurie a finalmente enfrentar o mal que ela não pode controlar, de uma vez por todas.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/aTovumsNlDjof7YVoU5nW2RHaYn.jpg",
    "scores": []
  },
  {
    "title": "Clube da Luta",
    "sinopse": "Um homem deprimido que sofre de insônia conhece um estranho vendedor de sabonetes chamado Tyler Durden. Eles formam um clube clandestino com regras rígidas onde lutam com outros homens cansados de suas vidas mundanas. Mas sua parceria perfeita é comprometida quando Marla chama a atenção de Tyler.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/hZkgoQYus5vegHoetLkCJzb17zJ.jpg",
    "scores": []
  },
  {
    "title": "Indiana Jones e os Caçadores da Arca Perdida",
    "sinopse": "Em 1936, o arqueólogo Indiana Jones é contratado para encontrar a Arca da Aliança, que segundo as escrituras bíblicas conteria 'Os Dez Mandamentos' que Deus revelou a Moisés no Monte Horeb. Mas como a lenda diz que o exército que a possuir será invencível, Indiana Jones terá um adversário de peso na busca pela arca perdida: o próprio Adolf Hitler.+",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/5pvzMSeyQCflp5GTGybL6PpdjGd.jpg",
    "scores": []
  },
  {
    "title": "Vingadores: Ultimato",
    "sinopse": "Após os eventos devastadores de 'Vingadores: Guerra Infinita', o universo está em ruínas devido aos esforços do Titã Louco, Thanos. Com a ajuda de aliados remanescentes, os Vingadores devem se reunir mais uma vez a fim de desfazer as ações de Thanos e restaurar a ordem no universo de uma vez por todas, não importando as consequências.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/orjiB3oUIsyz60hoEqkiGpy5CeO.jpg",
    "scores": []
  },
  {
    "title": "O Esquadrão Suicida",
    "sinopse": "Os supervilões Harley Quinn, Bloodsport, Peacemaker e uma coleção de malucos condenados da prisão de Belle Reve juntam-se à super-secreta e super-obscura Força Tarefa X, enquanto são deixados na remota ilha de Corto Maltese para combater o inimigo.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/jlGmlFOcfo8n5tURmhC7YVd4Iyy.jpg",
    "scores": []
  },
  {
    "title": "Bastardos Inglórios",
    "sinopse": "Durante a Segunda Guerra Mundial, na França, um grupo de judeus americanos conhecidos como Bastardos espalha o terror entre o terceiro Reich. Ao mesmo tempo, Shosanna, uma judia que fugiu dos nazistas, planeja vingança quando um evento em seu cinema reunirá os líderes do partido.",
    "image": "https://www.themoviedb.org/t/p/original/r4KKVH4AWMk9ceQq31d7VSLqgDs.jpg",
    "scores": []
  },
  {
    "title": "Mortal Kombat",
    "sinopse": "O lutador de MMA Cole Young deve treinar para liberar seu verdadeiro poder para unir-se aos maiores campeões mundiais contra inimigos da Exoterra em uma batalha decisiva pelo universo.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/KagelnFliqyASY0SM6OxldtUPL.jpg",
    "scores": []
  },
  {
    "title": "Guardiões da Galáxia",
    "sinopse": "Abduzido da Terra quando ainda era criança, Peter Quill (Chris Pratt) fez carreira como saqueador e se auto denominou 'Senhor das Estrelas'. Quando rouba uma esfera, na qual o poderoso vilão Ronan, da raça kree, está interessado, passa a ser procurado por vários caçadores de recompensas. Para escapar do perigo, Quill une forças com quatro personagens fora do sistema: Groot, uma árvore humanóide (Vin Diesel), a sombria e perigosa Gamora (Zoe Saldana), o guaxinim rápido no gatilho Rocket Racoon (Bradley Cooper) e o vingativo Drax, o Destruidor (Dave Bautista). A esfera roubada é capaz de mudar o destino de todo o universo.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/2UFxrUHVuSK3Tth7DvQQlF4mGTd.jpg",
    "scores": []
  },
  {
    "title": "Psicose",
    "sinopse": "Marion Crane é uma secretária que rouba 40 mil dólares da imobiliária onde trabalha para se casar e começar uma nova vida. Durante a fuga à carro, ela enfrenta uma forte tempestade, erra o caminho e chega em um velho hotel. O estabelecimento é administrado por um sujeito atencioso chamado Norman Bates, que nutre um forte respeito e temor por sua mãe. Marion decide passar a noite no local, sem saber o perigo que a cerca.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/3g7O9VlG4ZuKIU0RJkXVg2wXvzb.jpg",
    "scores": []
  },
  {
    "title": "Batman: O Cavaleiro das Trevas",
    "sinopse": "Após dois anos desde o surgimento do Batman, os criminosos de Gotham City têm muito o que temer. Com a ajuda do tenente James Gordon e do promotor público Harvey Dent, Batman luta contra o crime organizado. Acuados com o combate, os chefes do crime aceitam a proposta feita pelo Coringa e o contratam para combater o Homem-Morcego.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/6fA9nie4ROlkyZAUlgKNjGNCbHG.jpg",
    "scores": []
  },
  {
    "title": "Django Livre",
    "sinopse": "Django é um escravo, comprado pelo caçador de recompensas alemão Dr. King Schultz para auxiliá-lo em uma missão. A dupla acaba fazendo amizade e, após resolver os problemas do caçador, parte em busca por Broomhilda, esposa de Django. Para isso, eles devem enfrentar o vilão Calvin Candie, proprietário da escrava.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/3Es1I50fokYPFhwakAc6xfbTfHr.jpg",
    "scores": []
  },
  {
    "title": "Pânico",
    "sinopse": "Vinte e cinco anos após uma série de crimes brutais chocar a tranquila Woodsboro, um novo assassino se apropria da máscara de Ghostface e começa a perseguir um grupo de adolescentes para trazer à tona segredos do passado mortal da cidade.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/lwjFfxfKosQng2PYwfkPM9KzRb0.jpg",
    "scores": []
  },
  {
    "title": "Cidade de Deus",
    "sinopse": "Buscapé é um jovem morador da Cidade de Deus que cresce em meio à violência. Com medo de se tornar um bandido, enxerga na fotografia uma oportunidade de ter uma vida digna.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/6NWJLzckS3QR4g1mZacjQHZysVZ.jpg",
    "scores": []
  },
  {
    "title": "Thor: Amor e Trovão",
    "sinopse": "Thor parte em uma jornada de autodescoberta, diferente de tudo que ele já enfrentou. Mas seus esforços são interrompidos por um assassino galáctico conhecido como Gorr, o Carniceiro dos Deuses, que busca a extinção dos deuses. Para combater esta ameaça, Thor pede a ajuda da Rei Valquíria, Korg e da ex-namorada Jane Foster, que, para a surpresa de Thor, inexplicavelmente empunha seu mágico martelo, Mjolnir, como a Poderosa Thor. Juntos, eles embarcam em uma angustiante aventura cósmica para descobrir o mistério da vingança do Carniceiro dos Deuses e detê-lo antes que seja tarde demais.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/jsoz1HlxczSuTx0mDl2h0lxy36l.jpg",
    "scores": []
  },
  {
    "title": "Kill Bill: Volume 1",
    "sinopse": "A ex-assassina conhecida apenas como 'A Noiva' acorda de um coma de quatro anos decidida a se vingar de Bill, seu ex-amante e chefe, que tentou matá-la no dia do casamento. Ela está motivada a acertar as contas com cada uma das pessoas envolvidas com a perda da filha, da festa de casamento e dos quatro anos da sua vida. Na jornada, 'A Noiva' é submetida a dores físicas agoniantes ao enfrentar a inescrupulosa gangue de Bill, o Esquadrão Assassino de Víboras Mortais.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/byGvsjXuTXk0jAm7OxJiCqeRa91.jpg",
    "scores": []
  },
  {
    "title": "Pulp Fiction: Tempo de violencia",
    "sinopse": "Vincent Vega (John Travolta) e Jules Winnfield (Samuel L. Jackson) são dois assassinos profissionais que trabalham fazendo cobranças para Marsellus Wallace (Ving Rhames), um poderosos gângster. Vega é forçado a sair com a garota do chefe, temendo passar dos limites. Enquanto isso, o pugilista Butch Coolidge (Bruce Willis) se mete em apuros por ganhar uma luta que deveria perder.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/jlVOS4D6ledQGxGdL0EIte3TXfL.jpg",
    "scores": []
  },
  {
    "title": "Harry Potter e o Enigma do Príncipe",
    "sinopse": "À medida que Lorde Voldemort aperta seu cerco ao mundo dos Trouxas e dos feiticeiros. Hogwarts deixou de ser um paraiso protegido. Harry suspeita que existam perigos até mesmo dentro do castelo, mas Dumbledore está mais preocupado para a batalha final que está próximo de se iniciar. Juntos, eles se esforçam para descobrir a chave que desbloqueia as defesas de Voldemort e, para isso, Dumbledore recruta seu velho amigo horace slughorn, quem, ele acredita, possuí informações valiosas a respeito. Mesmo quando um confronto decisivo se aproxima, há tempo para romance nos corações de Harry, Ron, Hermione e seus colegas de classe. O amor está no ar, mas o perigo também e Hogwarts poderá nunca mais ser a mesma.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/jQPZqILOrVfQLuonSnePWCHDEdT.jpg",
    "scores": []
  },
  {
    "title": "Um Sonho de Liberdade",
    "sinopse": "Em 1946, Andy Dufresne, um banqueiro jovem e bem sucedido, tem a sua vida radicalmente modificada ao ser condenado por um crime que nunca cometeu, o homicídio de sua esposa e do amante dela. Ele é mandado para uma prisão que é o pesadelo de qualquer detento, a Penitenciária Estadual de Shawshank, no Maine. Lá ele irá cumprir a pena perpétua. Andy logo será apresentado a Warden Norton, o corrupto e cruel agente penitenciário, que usa a Bíblia como arma de controle e ao Capitão Byron Hadley que trata os internos como animais. Andy faz amizade com Ellis Boyd Redding, um prisioneiro que cumpre pena há 20 anos e controla o mercado negro da instituição.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/tXHpvlr5F7gV5DwgS7M5HBrUi2C.jpg",
    "scores": []
  },
  {
    "title": "Top Gun: Maverick",
    "sinopse": "Depois de mais de 30 anos de serviço como um dos principais aviadores da Marinha, Pete 'Maverick' Mitchell está de volta, rompendo os limites como um piloto de testes corajoso. No mundo contemporâneo das guerras tecnológicas, Maverick enfrenta drones e prova que o fator humano ainda é essencial.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/h9FntJvpgFCBhL46UAH2ihSPZCZ.jpg",
    "scores": []
  },
  {
    "title": "Harry Potter e a Pedra Filosofal",
    "sinopse": "Harry Potter é um garoto órfão que vive infeliz com seus tios, os Dursley. Em seu aniversário de 11 anos ele recebe uma carta que mudará sua vida: um convite para ingressar em Hogwarts.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/t3LicFpYHeYpwqm7L5wDpd22hL5.jpg",
    "scores": []
  },
  {
    "title": "Batman",
    "sinopse": "Após dois anos espreitando as ruas como Batman, Bruce Wayne se encontra nas profundezas mais sombrias de Gotham City. Com poucos aliados confiáveis, o vigilante solitário se estabelece como a personificação da vingança para a população.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/eUORREWq2ThkkxyiCESCu3sVdGg.jpg",
    "scores": []
  },
  {
    "title": "Venom: Tempo de Carnificina",
    "sinopse": "Em busca de seu próximo furo de reportagem, o jornalista Eddie Brock consegue uma entrevista exclusiva com Cletus Kasady, um assassino no corredor da morte, que descobre o segredo de Eddie e se torna o hospedeiro de Carnificina, um simbionte aterrorizante e ameaçador. Eddie e Venom precisam superar sua relação atribulada e trabalhar em conjunto para derrotar Carnificina.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/vIgyYkXkg6NC2whRbYjBD7eb3Er.jpg",
    "scores": []
  },
  {
    "title": "Resident Evil: Bem-Vindo a Raccoon City",
    "sinopse": "O que já foi um dia a casa da gigante farmacêutica em expansão Umbrella Corporation, Raccoon City, é agora uma cidade agonizante do meio-oeste. O êxodo da empresa transformou a cidade em um deserto, com um grande mal fermentando escondido abaixo da superfície. Quando esse mal é libertado, um grupo de sobreviventes deve trabalhar juntos para descobrir a verdade por trás da Umbrella enquanto buscam viver por mais uma noite.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/biVabQ1bDTfw6evfXFaUedXGKz9.jpg",
    "scores": []
  },
  {
    "title": "Prenda-me Se for Capaz",
    "sinopse": "Frank Abagnale Jr. já foi médico, advogado e co-piloto, tudo isso com apenas 18 anos. Mestre na arte do disfarce, ele aproveita suas habilidades para viver a vida como quer e praticar golpes milionários, que fazem com que se torne o ladrão de banco mais bem-sucedido da história dos Estados Unidos com apenas 17 anos. Mas em seu encalço está o agente do FBI Carl Hanratty, que usa todos os meios que tem ao seu dispor para encontrá-lo e capturá-lo.",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/wdekMxI8C9642mj8wVx3Yg3EvW5.jpg",
    "scores": []
  },
  {
    "title": "Homem-Aranha: Sem Volta Para Casa",
    "sinopse": "Peter Parker é desmascarado e não consegue mais separar sua vida normal dos grandes riscos de ser um super-herói. Quando ele pede ajuda ao Doutor Estranho, os riscos se tornam ainda mais perigosos, e o forçam a descobrir o que realmente significa ser o Homem-Aranha...",
    "image": "https://www.themoviedb.org/t/p/w533_and_h300_bestv2/14QbnygCuTO0vl7CAFmPf1fgZfV.jpg",
    "scores": []
  }
]
